package Module2;

/**
 * Created by Юра on 12.12.2015.
 */

public class TeamsCreator {
    public static String[] team = {
            "Іспанія",
            "Нідерланди",
            "Німеччина",
            "Англія",
            "Португалія",
            "Італія",
            "Хорватія",
            "Норвегія",
            "Греція",
            "Франція",
            "Чорногорія",
            "Росія",
            "Швеція",
            "Данія",
            "Словенія",
            "Туреччина",
            "Сербія",
            "Словаччина",
            "Швейцарія",
            "Ізраїль",
            "Ірландія",
            "Бельгія",
            "Чехія",
            "Білорусь",
            "Україна",
            "Угорщина",
            "Болгарія",
            "Румунія",
            "Грузія",
            "Литва",
            "Албанія",
            "Шотландія",
            "Австрія",
            "Польща",
            "Вірменія",
            "Фінляндія",
            "Естонія",
            "Кіпр",
            "Латвія",
            "Молдова",
            "Македонія",
            "Азербайджан",
            "Уельс",
            "Ліхтенштейн",
            "Ісландія",
            "Казахстан",
            "Люксембург",
            "Мальта",
            "Андорра",
            "Сан-Марино"
    };
}


